[
  "remotely-save",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "emoji-shortcodes",
  "settings-search",
  "obsidian-excalidraw-plugin",
  "paste-link",
  "convert-url-to-iframe",
  "obsidian-pandoc"
]